{"name": "山河共此忧愁：李清照和她的时代", "content": "王这么 / 2023-4-1 / 长江文艺出版社 / 42.00元 / 平装", "link": "https://book.douban.com/subject/36343397/", "detail": "★她——被誉为 “九百年来一词后” “东方的简•奥斯汀”；★她——以目空一世的文学雄心，用才华为自己立言，飞出女性低矮的天空；★她——就是“词中女帝”李清照！人气作者王这么继现象级畅销书《大好河山可骑驴》后全新力作——《山河共此忧愁——李清照和她的时代》以现代人的眼光和意识解读李清照其人其作，将对诗词的解读，融入对历史风貌的描述和女性的剖析中，达到词、史、事、人交融，既有故事亦有情意抒写，缅怀李清照时也不乏风趣的指点评价，将李清照的形象从标签、符号、意象中抽离，还原成一位丰满、立体的李清照。★编辑推荐●还原一位丰满立体的“词中女帝”李清照，看她——如何面对生命中必然的得到与丧失？如何挣脱世俗的眼光和规训，活成真正的“大女主”！●解读一代女子的群芳绽放——世间女子最高级的风情，并不需要男性在场。●欣赏华夏文明造极时盛放的优雅——宋朝“文物之盛跨绝百代”！探寻宋朝的繁华记忆，还原宋朝的雅致情趣。"},
{"name": "涉过忘川：庞德诗选", "content": "[美] 艾兹拉·庞德 / [美国] 埃兹拉·庞德 / 2023-4 / 北京联合出版公司 / 78.00元 / 精装", "link": "https://book.douban.com/subject/36218568/", "detail": "※这里有爱，不可淹没。这里有欲望，不可吻去。※现代主义诗歌先驱，艾略特、海明威、乔伊斯、威廉斯的精神领袖※收录庞德近60年创作生涯各阶段代表作117首，包括现代主义标志性史诗《诗章》选篇※资料详实，收录艾略特为庞德诗选所作引言、译者长文导读、庞德对意象派运动的回顾文章，全面理解现代英语诗歌源头【内容简介】艾兹拉·庞德是公认的20世纪影响力最大的诗人之一，发起意象派诗歌运动，引领现代主义英诗革新。他以“要创新”的信念找寻艺术的新方向，在经验中捕捉生活，在意象中呈示真相。庞德还发掘帮助了艾略特、乔伊斯、海明威等现代文学图景中的重要人物，其对后代欧美诗人的影响持续至今。本书收录庞德近60年创作生涯各阶段的代表诗作117首，包括早期诗集《回击》、重要转型作品《休·塞尔温·莫伯利》、现代主义标志性史诗《诗章》选篇等，并附艾略特为庞德诗集所作引言与译者导读，力图完整呈现诗人在融汇各语种、地域的诗歌风格实践中，始终不懈对现代性和通达世界的追求。"},
{"name": "流金", "content": "唐隐 / 2023-4 / 上海文艺出版社 / 88 / 平装", "link": "https://book.douban.com/subject/36234609/", "detail": "🌇中国文化悬疑小说开创作家唐隐，全新现实主义心理悬疑长篇。🌇一座小径分岔的心灵迷宫，一宗离奇诡异的死亡案件，两个城市的流金岁月，三个孩子的无尽人生。🌇Carpe Diem（珍惜年华）。真正的秘密一直藏在心底，破碎、战栗，但芬芳。——————🌙月光洒在“逸园”斑驳的墙壁上，一桩命案打破了上海法租界的宁静。日本伊藤企业的社长有川康介惨死逸园，跨国公司中国区总裁李威连牵扯其中，经过警察们抽丝剥茧的勘察，与李威连相关的命案竟然不止这一桩。1981年袁佳爷爷猝死逸园，李威连亦从命案现场匆匆而过，是巧合还是另有苦衷？🔱心理系高材生戴希无意间闯入岁月的暗影，月光下的“逸园”，莹白而神秘。洋人惠斯勒的家宅、建筑师袁博士的世家府邸、“文革”时期的无名印刷厂、西岸化工中国公司，都曾是她的名字。而曾在逸园一隅相依为命的三个孩童也如同这座宅子的命运一般，更名改姓，四散飘零，迷失再重逢。戴希从往昔、从身边，捡拾起五光十色的心灵碎片，不仅拼装出残酷的真相，也发现了命运的航向。🌙一座城市的流金岁月，三个孩子的无尽人生。真正的秘密一直藏在心底，破碎、战栗，又芬芳。🔱现在，让我们再试一试逆流前行。——————❇《流金》是女性的、温柔的，这来自于作者唐隐的本色。《流金》又是怀旧的、迷人的，这来自于唐隐笔下的上海的特质。当谜团一层层地揭开时，最终抵达读者心灵的，除了恍然大悟的满足，还有救赎终至的悲喜交加。在我看来，这样的悬疑小说才是圆满的。《流金》做到了。——那多（著名悬疑小说家）❇曾经以兰亭序密码惊艳亮相的唐隐，这次探寻的是当代中国的心灵密码。在融合历史、传统文化、心理学、商战等扎实的知识基础上构造悬疑，这是唐隐的拿手好戏。《流金》的另一个亮点在于人物塑造，当人物摆脱了工具人的模式，而成为读者眼中最熟悉的陌生人时，这部作品也就在类型小说之上增添了更多的文学色彩。——蔡骏（著名悬疑小说家）"},
{"name": "狐狸", "content": "[荷]杜布拉夫卡·乌格雷西奇 / 2023-5 / 北京日报出版社 / 58.00元 / 平装", "link": "https://book.douban.com/subject/36242830/", "detail": "狐狸不属于野兽，不属于我们人类，也不属于神灵。她是一个永恒的偷渡者，一个在世界之间穿梭自如的移民，被抓到逃票时，就会用尾巴玩球，表演她廉价的小把戏，目光极为短浅地将观众转瞬即逝的赞叹当成了爱。那是她的荣耀时刻。其他的一切都是恐惧的历史：逃避猎人的子弹、不停狂吠的猎犬 、迫害、殴 打、舔舐伤口、羞辱、孤独和廉价的安慰——一串鸡骨头做的手摇铃。狐狸是作家的图腾。编辑推荐★ “你从未听说过的十个伟大的作家之一”南斯拉夫NIN奖、奥地利国家欧洲文学奖、纽斯塔特国际文学奖得主长篇力作《出版人周刊》《柯克斯评论》《新政治家》2018年度最佳图书、入选国际布克奖短名单杜布拉夫卡·乌格雷西奇，1949年生于前南斯拉夫，内战爆发后流亡欧洲，一生反对战争及民族主义，致力于推动母语的开放性，维护文化的连续性。她坚持用塞尔维亚-克罗地亚语写作，但拒绝承认自己是克罗地亚作家，而是将自己定义为“跨国界”或“后-国家”的写作者，并于 2017年参与签署克罗地亚、塞尔维亚、波黑及黑山知识分子及公众人物联合发起的《共同语言宣言》。以自身经验为源泉，杜布拉夫卡多年来一直在书写“故国”“战争”“移民”“流亡”“同胞”，但她不甘于只做时代的记录者和见证人，不断深入“语言”与“叙事”内部，探索人类心灵的幽微角落与群体命运的无常瞬间，以复杂的结构、有力的意象、准确的修辞，将“历史”与“记忆”妥帖地安放在“文学”的世界，呈现了一种极具反思能力的移民文学样本，同时也是一部绵延无尽的命运组曲。杜布拉夫卡长年盘踞诺奖赔率榜前列，同时也是欧洲极为重要的知识分子型作家，《卫报》赞称杜布拉夫卡是“你从未听说过的十个蕞伟大的作家之一”，苏珊·桑塔格对她也极为珍视：“一个值得被仿效的作家。一个应当被珍惜的作家。”约瑟夫·布罗茨基更是不吝赞美：“看清这个世界的黑暗需要一双局外人的眼睛：杜布拉夫卡·乌格雷西奇就是那个局外人。”★ 一个“故事之为故事”的故事命运如纷飞的雪花，彼此粘连，相互附着；叙事如滚动的雪球，层层覆盖，重重掩饰。全书分为六个部分，也可视作六部交相影绰的中篇，但最终，看似毫不相关的人物命运彼此互文，密度极高的文本碎片层层嵌套，推演出“讲故事”这门古老技艺的核心秘密——“真正的文学之乐始于故事逃脱作者控制的时刻，这时它开始表现得像一个旋转的草坪洒水器，朝四面八方喷射；这时草开始萌芽，不是因为任何水分，而是因为对附近水分的渴求。”“说来说去，一个好故事的秘密究竟在哪里？在光与影、隐藏与袒露、言说与沉默的交错中？或是用形式主义者的话来说，在材料的组织中？更何况：是我选择了皮利尼亚克的故事，还是皮利尼亚克的故事选择了我？我讲述的是皮利尼亚克的故事，还是我自己的故事？无论结局如何，皮利尼亚克的故事讲的不也是我吗？！皮利尼亚克的故事所蕴含的启示是不断变幻的还是一成不变的？读者和译者在故事的形成中扮演了怎样的角色？对于皮利尼亚克的故事而言，我是个破坏者还是共同创作者？皮利尼亚克的故事材料对于我的价值，是否等同于索菲亚的简短传记和田垣的小说对于皮利尼亚克的价值？更有甚者，相当于索菲亚对于田垣的价值？”★ 一部写给“文学脚注”的传记献给与成千上万个外省女孩别无二致的索菲亚、由狐狸取走头颅放在刺猬脚下的作家皮利尼亚克、被纳博科夫用来命名新品种蝴蝶的多萝西、“我”的母亲、寂寂无名的俄罗斯先锋派儿童文学作家列文及其遗孀……人的一生不过是一系列脚注。我们都是脚注。文学脚注像训练有素的斗鸡一样为生存而战，在某个时刻决胜出谁把谁变成脚注，谁为谁作注，谁是文本而谁是脚注。我们都是行走的文本，我们穿行在世界上，身上粘着看不见的副本，那是我们自身的无数个修订版，但我们对它们的存在、数量和内容一无所知。我们用肉体承载着其他人的经历，而对这些人，我们同样一无所知。我们彼此粘连，像写着层层隐藏文字的透明纸页，我们所有人都生长进彼此，每个人都被秘密的漫游者独自栖居着，而我们，也栖居在别人家里。★ 一份永远“烧不毁的手稿”“世界是一片雷区，也是我们唯一的家。”“历史像嗑南瓜子一样无情地蚕食着人类的生命，留下了一堆又一堆空壳。”——重要的是文本留了下来。就列文而言，留下的不是文本，而是文本的缺失，是一个洞，一个哈欠，一个能激发想象的苍白轮廓。文本的缺失、形象的缺失、音乐的缺失，是奖章的背面，也是时代的象征。文本的缺失闪耀着神奇的光芒，它跳动着，丝毫不失真实和生动。多伊夫伯·列文的故事不是真实艺术协会对官僚文化趣味的咒骂，也不是对假装恒定的制度的咒骂。那是一种形而上的咒骂（无论这听起来有多荒谬），它展示了想象和创造的力量如何超越了语言的力量。从这个意义上说，手稿的确是烧不毁的。★ 一种乡村杂耍般的当代文学娱乐现场“在皮利尼亚克生活的时代，文学语言强大且处于支配地位，影像年轻而令人兴奋。而在我们生活的时代，文字已经被挤到了角落里，我们怎能指望那些新技术的使用者，那些身体与精神都经历了蜕变、以图像和符号为语言的人，去阅读不久之前还被称为文学作品，现今则被泛泛称作书的东西呢？” ——对于页数的敬畏，太过轻易地变成了一个美学范畴，其中也包括对超产作家的崇拜；还有那些投注文学奖的赌徒呢？所有这些都更接近韧性、膂力以及马戏团猛男的范畴，而不是传统的美学范畴；再比如说所谓的实验文学，在今天意味着古怪离奇的主题，一份文学稿件与其说是文学技巧、观念和知识的产物，毋宁说是份病例。现代主义关于实验文学的概念和今天非常不同。如今的实验文学相当于小矮人、大胡子女士、橡皮人等怪咖秀。马戏团表演是世界上最古老的艺术方案，它仍然保留在我们许多人的文化记忆中。随着学术性美学裁决的消失，随着所有重要艺术理论的死亡，唯一可以用来区分艺术作品和非艺术作品的指南针，就只剩最接近艺术原初理念的东西，也就是马戏团的表演。再说说文学节这个流行的文学娱乐形式。在每个欧洲国家，每年都有十几个国际文学节。如今的文学节和中世纪的乡村集市并没有什么不同，赶集的人从一个摊位溜达到另一个摊位，看完吞火表演再看杂耍。如今的作家不再让读者通过阅读背上重担，相反他们是在表演。观众的接受标准是被电视和网络训练出来的，他们对文学变得越来越无知，他们想要的只有快速、明确的娱乐……★ 一种“数字古典主义时代”的文学信念“文学经典将以动画电影、虚拟现实、电脑游戏等媒介最快、最有效地传递给未来的人……最终，未来的时代将被称为数字古典主义的时代。” ——故事不会自己讲出来，就像镜子无法变成湖泊，梳子无法变成茂盛的草丛，没有与严肃的危险相连的深刻冲动，梭子鱼的命令也不会成真。（谁知道呢？也许这就是为什么我的小姑娘不小心说出了错误的命令，即“故事，设定你自己！”，而不是“故事，讲出你自己！”）只有当人们不滥用咒语时，魔法才会奏效。因此，在每一个故事里，哪怕是童话故事里，尤其是童话故事里，都必须有一种更高的真实性成分（务必不要把这里的真实性与真实、说服力、人生经验或道德混淆），否则故事就无法运转。一定有一个很好的理由能解释，为什么这个故事、这个特定的故事，不得不被讲出来。狐狸知道书中的每一个诀窍，但这依然不够。然而，当生存成为问题时—就像故事中那个可怜的男人把狐狸皮偷来放在家中做妻子—狐狸便会放弃所有谈判的努力，回归它真实的自我。“不可滥用上帝之名”，只有当我们承认这句话的时候，上帝才真正存在。如果我们不相信文学的神奇之处，那它就只是一串毫无意义的文字。内容简介凭借着独特的智慧和叙事的力量，杜布拉夫卡带领我们从俄罗斯穿越到日本，从巴尔干雷区到美国的公路，从1920年代到当下，探索了叙事和文学创作的动力、移民的身份与处境、女性及其写作、战争后遗症、当今时代文学的处境等诸多命题。全书分为六章，在历史和地域之间交织跳跃，却信手拈来，游刃有余。杜布拉夫卡以各个文化中古老神话都具备的“狐狸”为原型，逐层揭示了“故事之为故事”的奥秘。"},
{"name": "每一句话语都坐着别的眼睛", "content": "[德] 赫塔·米勒 / 2023-4 / 贵州人民出版社 / 52.00元 / 精装", "link": "https://book.douban.com/subject/36249596/", "detail": "2009年诺贝尔文学奖得主赫塔·米勒的准自传从小村庄走向诺奖领奖台，以锋利的笔刺破罗马尼亚社会表象👁编辑推荐◎ 赫塔·米勒，2009年诺贝尔文学奖得主，生于罗马尼亚德语村庄，以诗的凝炼，散文的率直，描绘流离失所者的处境，通过写作这种沉默的行动，赋予弱小者以尊严。◎ 《每一句话语都坐着别的眼睛》出版于2003年，收录九篇文章。作者讲述了从罗马尼亚小村庄到诺奖领奖台的传奇经历，是了解其生活与创作的绝佳切入点。◎ 杏树、手帕、国王，幼儿园、工厂、新移民，告密、恐惧、逃跑，通过敏锐的视角与克制的语调，作者出入于生活与文学，熔淬成一篇篇锋芒毕露的文章，刺破罗马尼亚社会的表层。👁内容简介《每一句话语都坐着别的眼睛》是一部散文集，汇集了赫塔·米勒的九篇文章，主题各不相同。作者运用冷峻、超现实的诗性语言，表达了对现实环境的内心感受，对流离失所的生活状态的感想。总括起来说，不同的文章都展现了作者对真正的人性的尊严与诗人的胸怀的关注。本书首版于2003年，是这位诺奖得主出色的散文作品，以清晰直接的风格，阐述其小说主题，生命感悟，可以更好地进入作者的精神世界。作者双重异乡人的身份，以及由此而来的旁观者视角，再加上她对语言媒介的敏感性使得她的这些文章读来很有启发。👁名人推荐说不出来的东西还是可以写下来。因为写作是一种沉默的行动，一种由脑至手的劳作。——赫塔·米勒本书是了解这位独特而有成就的作家的绝佳切入点，描述审讯和压制的文字中缀有作者对语言的尖锐而机智的点评。——曼迪·怀特（德语译者）赫塔·米勒是不应该忽视的作家。她就像一把尺子，丈量着时代、语言和虚构，也丈量着读者和她自己。——邱华栋"},
{"name": "拉康：不顾一切", "content": "[法]伊丽莎白·卢迪内斯库 / 2023-5 / 上海社会科学院出版社 / 68.00元 / 平装", "link": "https://book.douban.com/subject/36318228/", "detail": "-编辑推荐-☆★争议之书•愤懑之书•妄想之书•清算之书★☆●《雅克•拉康：阅读你的症状》作者吴琼、《拉康传》中文版译者王晨阳新鲜推荐○在鸿篇巨制《拉康传》之后，这本“小传”能否给我们带来新鲜感？能否为我们理解拉康其人及其思想打开新的大门？●法国屈指可数的精神分析历史学家伊丽莎白•卢迪内斯库“拉康三传”之三：绝非《拉康传》的简化缩写版，而是自成一体的思想绘本，是一种极具风格化的传记书写尝试，用拉康的风格写就“拉康式传记”○在“碎片化”的叙事风格和“妄想化”的个人痕迹中，带你走进拉康的“另一面”，重识已成为拉康派创伤性内核的“实在界拉康”-内容简介-它只是《拉康传》的缩略和重复吗？是什么让作者假借拉康的“父之名”而发出了“不顾一切”的呐喊？我们精神生活的时代与拉康逝世的时代相去甚远吗？1993年，法国屈指可数的精神分析历史学家伊丽莎白•卢迪内斯库将她的《法国精神分析史》的第三卷《拉康传》全部献给了雅克•拉康的思想、著作和生活。然而，这部著名传记甫一出版便引起了巨大争议……时值2011年9月拉康逝世30周年之际，卢迪内斯库深感有必要对《拉康传》进行一个总结：既是对这位充满悖论性的大师的遗产进行盘点，也是对各种争议和批评的回应和进一步说明。这便是她的“拉康三传”之三《拉康：不顾一切》。毫不意外，它的出版立刻产生了激烈的回响与震荡，更是触发了精神分析历史上绝无仅有的一场“无头公案”。本书针对拉康波澜壮阔的一生描绘出一个历史性轮廓，把握住拉康职业生涯中的一些重要节点与转折，以便我们去发现它们曾经的面貌，它们时至今日又留下了怎样的遗产。-媒体推荐-卢迪内斯库带领我们踏上了一段迷人的旅程……如同拉康本人那般迷人。——法国《世界报》关于20世纪最耀眼的这位法国弗洛伊德主义者，本书是一部非凡的佳作。——英国《泰晤士报》卢迪内斯库确认了拉康其人的荒谬与其文风的怪诞，同时也说明了他为何如此重要。——美国《纽约时报》"},
{"name": "变宋：王安石改革的逻辑与陷阱", "content": "徐富海 / 2023-5 / 北京大学出版社 / 78.00 / 平装", "link": "https://book.douban.com/subject/36371787/", "detail": "为何一场基于 “民不加赋而国用足” 良好愿望的宏大改革最终走到了初衷的反面？为何在变法者眼中本为 “利民”的政策却一步步地蜕变为 “害民”的恶政？为何一位清廉高洁、富有才智的治国能臣会在后世士大夫的口中成为北宋败亡的“罪魁祸首“？王安石变法是中国历史上极具转折性及影响力的事件之一，从政治、 经济、军事到教育、风俗、人心；从中央、各部、州府、县镇到乡村，变法深入到了国家社会的每一个环节、阶层和群体，本书全景式地展现了新法推行过程中遇到的悖论、陷阱与困境，非常独到地分析了各类利益群体的反应和行为，深入部析了政策失效的根本原因，具有很强的时代性和普遍性。在〝百年未有之大变局”的今天，如何重新认识王安石变法？作者运用美国社会学家“非预期结果”这一现代社会学理论，围绕 “为什么好政策交成了办坏事”这一核心问题，对这场声势浩大的 “变法”进行了具有现代意涵的解读。作者充分运用史料，生动地阐述了王安石变法的背景、理念、经过和结果；更采用了社会学的综合政策分析工具，分析变法涉及的人的问题、制度问题与政策环境的问题，探究变法政策在基层的执行效果及其反馈，解读变法政策失效的原因及后果。本书具有现代性的问题意识、开阔通贯的历史视野、通俗流畅的语言、生动丰富的细节，在众多以王安石变法为主题的图书中独树一帜。"},
{"name": "朝不保夕的人", "content": "[英]盖伊·斯坦丁 / 2023-4-1 / 浙江人民出版社 / 68.00元 / 平装", "link": "https://book.douban.com/subject/36180820/", "detail": "每一个生存不稳定、看不见未来而只能活在当下的人，都正在滑落为朝不保夕的人。他们是谁？为何如此？我们该如何避免成为他们？——————★ 《不稳定的无产者》简体中文版迟到12年终于面世★ 让全球打工人无比共情的劳动研究力作★ 理解全球化市场中劳动者悲歌的必读之书★ 2011年英文原版出版至今，重印近40次★ 全民基本收入倡导者、英国社会科学院院士盖伊·斯坦丁代表作——————◌ 如果你的收入来源和金额不确定◌ 如果你正在从事兼职工作或打零工，工作临时化◌ 如果你在工作中很难培养和提高一定的工作技能◌ 如果你的工时过长，工作内容或地点经常变动且不受自己控制◌ 如果你担心自己随时被炒鱿鱼，只好在办公室听话且上进◌ 如果你在肉眼可见的未来无法升职，也无法预期收入的增长◌ 如果你对工作或老板不满，也很难通过发声渠道表达不满◌ 如果你遇上疾病、事故等意外，家庭和公司都无法给你补偿或支持一旦你符合越多以上的描述，你就越可能成为盖伊·斯坦丁所定义的“朝不保夕的人”。——————20世纪70年代以来，新自由主义推动全球资本主义扩张，一些国家的政府强调通过增加劳动力市场的弹性，将风险转嫁给劳动者，让企业得以提高效率、适应国际竞争。在这股浪潮中，传统工人阶级在20世纪60年代争取而来的稳定就业和社会福利被不断侵蚀，劳动者的工时、薪资、工作地点，甚至工作内容都可以被轻易变更。非正式工或临时工、兼职工作者、自雇职业者、实习生、老年工人、移民工人，甚至高技能的知识或创意劳动者等，都正在沦为朝不保夕的人。他们低薪、收入不稳定、工作临时化、岗位可替代性高、身兼数职、难以提升工作技能，时刻面临失业和就业不足的风险，缺乏稳定的雇佣关系和社会保障，更遑论就劳动者身份建立归属感和集体认同。本书以朝不保夕群体的恐惧和欲望作为经济思考的核心，剖析该群体崛起的缘由和组成分子的样貌，反思他们为何会听信政治谗言而堕入民粹主义的深渊，并提出要获得应有的自由与安全，基本收入方案可取且必要。——————※ 盖伊·斯坦丁常年研究“朝不保夕的人”（precariat，也译为“不稳定的无产者”“岌岌可危阶级”“危难工人”“危产阶级”“流众”等，是劳工研究领域的重要概念）。本书汇集了他的研究精华，是他首次深入剖析该群体的著作，初版于2011年，正值2008年全球经济危机后。而此次引进的是2021年新冠疫情特别版，斯坦丁撰写了长达上万字的新版序言。※ 本书初版以来，学界围绕“precariat”的概念争论不休，将“precariat”称作一个“阶级”或许仍有待商榷，但斯坦丁早在2011年就概述的现象和趋势，至今仍能带来启示。当劳动力弹性机制被极大地鼓励和引导，政府和企业为创造就业岗位、释放经济潜能而兴奋的同时，却选择性无视了劳动者社会收入下降、社会福利缺失的现实。※ 如今，少数“食利者”除外，包含底层劳动者甚至是普通白领的所有人都被不稳定的劳动和“工作”紧紧束缚着，不敢病、不敢勇、不敢杠、不敢停下来，极度缺乏基本安全感。每个人都可能沦为朝不保夕的人，正是出于这份忧虑，阅读本书时，我们会产生一种惊心动魄的、不断带入自身处境的体验。※ 占领华尔街运动、特朗普当选美国总统、英国脱欧、欧洲国家拒斥移民工人的排外浪潮等事件，反映了相对剥夺感蕞深、蕞弱势的朝不保夕群体在饱受愤怒、焦虑、异化等情绪折磨后而陷入绝望、变得机会主义，转而点燃民粹主义火苗的现实，并助推了更深层的政治和社会危机。斯坦丁提出，必须正视朝不保夕群体的诉求，警惕社会戾气和民粹主义造成的不良影响，并为打造一个更公平的社会提供了指引。"},
{"name": "海下囚途：豪华邮轮底舱打工记", "content": "[法]斯里曼·卡德尔 / 2023-4-1 / 上海文艺出版社 / 56 / 平装", "link": "https://book.douban.com/subject/36255831/", "detail": "·21世纪甲板之下的悲惨世界，邮轮旅游业不为人知的底层风景，直击从来没有人描绘的现代奴隶的底舱生活·“百搭”勤杂工笑对困苦、层层打怪、令人捧腹的职场奇遇。· 来自底层劳工的文学行为，深刻反映我们所在世界的真相。· 一部揭露时代现实的黑色喜剧。一本不管坐不坐邮轮都应一读的书。·亲历，一般人讲述的不一般的人生一天早上，斯里曼·卡德尔决定到一艘在加勒比海巡游的豪华邮轮上工作。他离了巴黎近郊的高危街区，直奔迈阿密。但等待他的不是水清沙幼和参天的棕榈。在这座运载着8000人的海上城市里，6000人是看得到海的游客，2000人是甲板之下不见天日的现代奴隶，被雇来满足上层舱房的需求。中国人常居厨房，洗衣房是印度人的阵地，毛里求斯人端盘上菜，清洁工则是一色的墨西哥裔美国人。斯里曼，这个阿尔及利亚裔的法国青年，更是在众人之下：他是被人呼来唤去到处救火的勤杂工“百搭”。哪里缺人，他就去哪。他什么都做过，现在，他讲述一切，揭开了大众旅游业下层风景的遮羞布。本书的意义并不仅仅在于纪实，它同时还是一个文学行为。斯里曼·卡德尔用他活泼的语言、带刺的幽默，为我们奉上了一部深刻揭露时代现实的黑色喜剧。媒体推荐：不可错过。各种好：滑稽幽默，内容精彩。可当一部社会学调查，又是一部成长小说，既是一篇寓言，又是一段古拉格回忆。——法国Elle杂志可怕，滑稽，充满激情。欢迎登船。——法国Nouvel Observateur周刊谜一样的作者，笑死人的旅途，音乐般的语言充满创造，令人震撼的幽默。——法国Canard Enchaîné周报"},
{"name": "寻求修复：人机合成的前沿故事", "content": "[英]哈利·帕克 / 2023-4 / 人民文学出版社 / 49.00元 / 平装", "link": "https://book.douban.com/subject/36381819/", "detail": "BBC广播四台“每周一书”（Bookof the Week）推荐英国天空广播公司艺术图书俱乐部（Sky Arts Book Club）推荐2022年巴贝利翁奖（Barbellion Prize）入围作品🤖“当我身陷残疾，我没有被扔进垃圾堆。一如经金缮修复的碗，我也得到了再造。”🤖“我有12%是机器”。🤖“在合成人类时代，怪物可以成为对‘不同’赞美。”🤖“手机对你来说就像是义肢。”🤖“如果你可以，你会‘上传’自己吗？”★本书作者哈利·帕克在战争中被炸断双腿，现代医学助他逃出鬼门关。如今他靠刀锋式的义肢和高科技人工智能膝盖健步如飞。他将自己定义为“合成人”，带领读者潜入一个就在身边，我们却从未察觉的酷炫世界。★作者探访许多身体有缺陷的人，看他们如何寻求身体与心灵的双重修复，并带领我们进入大开眼界的“合成人类”生活方式，展示科技对生活的深刻改变。★本书还为我们带来“人机合成”最前沿消息：赛博格、仿生人、DIY生物黑客、AI医生、脑机接口、在义肢里“放入闪电”作为装饰的艺术家、“超人类主义宣言”……未来人人都能变成超人吗，新技术是否将造成新的不平等？★探索人类“修复身体”的历史，我国吐鲁番地区2200年前的木制义肢、埃及底比斯近3000年前的木头假脚、冰冷骇人的“铁肺”、栩栩如生的玻璃义眼……人类与器械的“合成之旅”，和文明一样悠久。★“我有12%是机器”——哈利·帕克身上的高科技义肢占据他身体重量的12%，这12%对他的人性至关重要。义肢让他重生，也让他对身而为人的意义有了全新向度的理解。作为“人”的身份，是否有微妙的变化？★你也可能是合成人：隐形眼镜、种植牙、助听设备、机械心脏瓣膜、关节替换物……还有几乎一刻也离不得、早已成为“电子器官”的手机，加上越来越多的智能可穿戴设备，人机结合早已不是科学幻想。人类将走向何方？★本书是2022年巴贝利翁奖（Barbellion Prize）入围作品。该奖项每年颁发给作品最能代表慢性病或残疾经历的作者。巴贝利翁奖致力于促进病人和残疾人写作，鼓励他们发出自己的声音。【内容介绍】哈利·帕克在阿富汗因简易爆炸装置失去了双腿，但他坚强乐观，在现代医学与技术的帮助下，装上了刀锋似的酷炫义肢和人工智能膝盖，用机器“修复”了自己，重新拥抱了生活。同时，他也努力适应着自己的新身份——“合成人”。帕克在这个过程中的思考，就是本书缘起。在书中，帕克将带我们领略令人振奋的新科技：最先进的义肢、机械外骨骼、脑机结合……他还与那些挑战我们身体和大脑极限的人会面，让我们看看“人机结合”已经发展到了怎样超越想象的程度。在探索新技术的同时，作者也发现，如今大多数人几乎24小时都与手机相连，许多人依赖眼镜、心脏起搏器或其他可穿戴设备，我们早已走向“合成人类”时代。然而，当我们的身体与科技紧密相连时，究竟会发生什么？"},
{"name": "平克·弗洛伊德：黎明门前的风笛手", "content": "[英] 约翰·卡瓦纳 / 2023-4-1 / 上海文艺出版社 / 46.00元 / 平装", "link": "https://book.douban.com/subject/36343264/", "detail": ""},
{"name": "爱之逃遁", "content": "[德] 伯恩哈德·施林克 / 2023-4-30 / 上海译文出版社 / 72.00 / 软精装", "link": "https://book.douban.com/subject/36315144/", "detail": "★ 他缺少的不是思考的时间，而是做决定的勇气。★《朗读者》现象级畅销原著作者、德国当代文坛大家施林克作品★ 七个生活故事回旋  忌与盼、疑与信、罪与罚《爱之逃遁》是德国当代文坛的重要作家、小说家、畅销书作家伯恩哈德·施林克的短篇小说集，收录短篇小说七篇，讲述的七个独立故事有着共通的主题——爱之下的隐情。故事一讲述一个男人自幼年就被父亲收藏的一幅神秘画作吸引，长大后终于了解到画作背后的秘密是父亲在战争中的争议身份。故事二讲述一位来自西柏林的男人与一对东柏林的夫妻的尴尬友情。故事三是一个男人在妻子去世后发现多年的和谐婚姻下是妻子与另一个男人的恋情，他开始追踪这个男人。故事四讲述一位事业有成的建筑师周旋于三个女人之间，后来决定抽身而出，却遭遇离奇变故。故事五讲述一名父辈曾亲历战争的德国学生与犹太裔美国女孩相恋，屡屡受困于信仰的差异、历史的阴影。故事六讲述一位停战观察员，又一次踏上了危险的征程，他开始怀疑自己作为和平使者的角色，愧疚于自己未尽到做父亲的责任，与儿子关系冷漠。故事七讲述一个年过五十的德国男人与妻子感情日渐冷淡，决定一起去美国旅游作为银婚纪念，借此拉近两人关系，可一路上他犹豫不决，途中场景与他多年来反复出现的梦境重合，他中途下车，离开了妻子。爱是如何发生又是如何结束的，误会的产生与解除、欺骗的进行与真相的揭示，这些过程中的种种迂回，这是七个故事的男主人公经历的事，他们面对的则是更为清醒、更为勇敢的女性。施林克呈现了被历史、信仰、伦理、习惯困住的人的处境。七篇小说，七个逃跑的男人的叙述，更为耐人寻味的是叙述中的女性，女性的困境、女性的力量。《爱之逃遁》是施林克的短篇小说集代表作，德文原版欧洲发行，德文版、英文版多次再版，曾获选《明镜周刊》最畅销图书，是兼具故事性与深刻性的作品。收录的七篇小说以日常生活展开故事，讲述人在现实要求与内心诉求冲突时的纠结，探究爱之下的隐情，内容又各有侧重，各有话题性，涉及二战反思、罪与罚、种族分裂、情感困惑、亲缘关系、婚姻问题、选择权、职业价值等，有对历史的追溯、过往的反思，又有对现实的剖析，有我们熟悉的日常。"},
{"name": "百合花摇曳", "content": "舒行 / 2023-5 / 江苏凤凰文艺出版社 / 59.00元 / 平装", "link": "https://book.douban.com/subject/36360943/", "detail": "时事移易，唯自然恒常如新。那些故里的山川，城市的风物，往往是我们紧张忙碌的生活中最难以忘却的乡愁，和最好的慰藉===================无论我脚踩哪一块土地，都要认真去了解和喜欢那一个地方。此处和彼处的生命和时间都同样可贵。放开对某一地方和旅行的执念，或许才更自由。日常植物之美与日常生活之美，并不会等着你去偶遇，而是需要一双保持新鲜和敏感的眼睛，主动去无形的宝藏中采集。植物无疑能让人活得更好，是生活中甘美的存在。生活多艰，我们也要喜欢活着，就把晦暗当作一种准备吧，尽量不忧愁不惧怕地活下去。苦涩的晦暗与甘美的希望是共存于生活之中的，体会过绝望的感觉，也必定还会迎来许多喜悦。===================◆豆瓣人气作者舒行2023全新随笔集锦！时节更迭，幽香浮动，寻常风景里都是日常的要义。◆《山里来信》长销之后，历时四年写就《百合花摇曳》。一个好的生活必须是得和自然有所关联的，明白了自然的意义，也就明白了应当过一种什么样的生活。◆20余篇丰富灵动的自然手札，无论四季生活还是岁时风物，都是自然的恩典和奇迹，简单的生活反而是精神的安居之所。◆一本给都市异乡人的慰心笔记，描写自然风物深具人文气息，沉静之中充满余味；记录日常风景和民俗，自带同一的情感基调，带给我们关于故乡的别样感怀。◆这是与植物、与自然、与内在的对话，享受最好的当下，便是让当下有更多的自然生活参与进来，让自己的精神生活多点自然的阳光和空气，就会变得很快乐。◆本书四色印刷，锁线胶订，双封设计，图文并重。特别收录舒行100余幅亲摄风物照片，尽显自然、四季与节令时序之美。"},
{"name": "黑虫", "content": "王小洋 / 2023-4 / 新星出版社 / 52.00元 / 平装", "link": "https://book.douban.com/subject/36359459/", "detail": ""},
{"name": "失衡的世纪：1820年以来土耳其的发展", "content": "[土]谢夫凯特·帕穆克 / 谢夫凯特·帕慕克 / 2023-5 / 中信出版社 / 79.00元 / 平装", "link": "https://book.douban.com/subject/36301432/", "detail": ""},
{"name": "为什么伟大不能被计划：对创意、创新和创造的自由探索", "content": "[美] 肯尼斯·斯坦利 / [美] 乔尔·雷曼 / 2023-4 / 中译出版社 / 79.00元 / 精装", "link": "https://book.douban.com/subject/36357804/", "detail": ""},
{"name": "抓住十二只喜鹊的尾巴", "content": "[波]斯坦尼斯瓦夫·乌宾斯基 / 2023-4 / 人民文学出版社 / 68.00 / 精装", "link": "https://book.douban.com/subject/36283965/", "detail": "【编辑推荐】★波兰文学至高奖尼刻奖获奖作品，波兰语直译自然文学典范本书赢得了波兰最负盛名的文学奖——尼刻奖（Nagroda Literacka Nike）读者投票奖，同时斩获华沙文学首发奖（Warszawska Premiera Literacka）、格丁尼亚 文学奖（Nagroda Literacka Gdynia）等多个波兰文学权威奖项，并入围《政治》周刊评选的艺术家护照奖（Paszporty “Polityki”），被译成英、法、西等多国语言。简体中文版直译自波兰语最新修订本，带读者感受自然与文学的同频共振。★一本观鸟迷入坑指南：你只需要抬头看！波兰俗语“抓住两只喜鹊的尾巴”，比喻同时做很多件事，想要一箭双雕。“抓住十二只喜鹊的尾巴”暗喻12个与鸟相伴的故事。跟随作者的脚步，一起去到林中照护迁徙途中的迷鸟，去乡间寻访巢中的白鹳，在边地辰光中看长尾林鸮划过天际，聆听城市公园中布氏苇莺的鸣唱……“原来，对某件事产生的热情会永远改变你，我们永远、永远不会停止观鸟。”透过优美诗意的文字，书写人对鸟类世界的迷恋，和作者一起温柔地注视自然馈赠我们的世界。★处处“彩蛋”，一场人文与自然相融合的发现之旅将对鸟类的近距离观察与历史文化相结合，跟随作者一起寻找文学、绘画、电影、音乐中鸟的身影……007的名字来自于鸟类学家，《游隼》作者贝克是个不善交际的“怪咖”，希区柯克电影中的鸟类“反派”，椋鸟的歌声酷似莫扎特的钢琴协奏曲，《克拉克森的农场》作者杰里米·克拉克森曾因吃圃鹀而“翻车”……处处“埋梗”，各种“彩蛋”等你发现！★众多博物学者、作家一致力荐清华大学科学史系教授、《圆明园的鸟》作者吴彤作序，刘华杰、张劲硕、郭耕、刘阳、欧阳婷等知名博物学者、作家联袂推荐★内含两种风格的鸟类艺术插图，唯美展示鸟类多样形态篇章页设计采用博物画家闪雀专为本书创作的12幅鸟类剪纸插图；随书附有19世纪英国著名鸟类学家约翰·古尔德12幅鸟类博物彩色插图。----------------【内容简介】我凝望着冠山雀琥珀色的眼睛轻抚湿地苇莺柔软无比的羽毛听山雀放声歌唱嗅羽翼与松脂芬芳……一部诗意的自然观察手记，十二个与鸟相遇的故事。乌宾斯基不仅从自然主义者的角度，也从人文主义者的角度观察鸟类。跟随作者的脚步，到林中照护迁徙途中的迷鸟，去乡间寻访巢中的白鹳，在边地辰光中看长尾林鸮划过天际，聆听城市公园中布氏苇莺的鸣唱，寻找文学、绘画、电影、音乐中鸟儿的身影……无论城市空间还是自然荒野，观鸟不是逃离尘嚣，而是更温柔地注视自然馈赠我们的世界。*这本书将我作为一个大自然观察者和人文学者的身份完美结合，我希望对自然感兴趣的读者能从自然中感受文化的魅力，而那些对自然不感兴趣的读者，能被书中提到的画作、音乐和电影片段，唤起心中对大自然最柔软的情愫。为保护自然贡献一份坚实的力量，能促使我们更理性地享受大自然的慷慨馈赠，哪怕身处高楼林立的城市中，也能感受到这份快乐。——斯坦尼斯瓦夫·乌宾斯基，尼刻奖获奖感言----------------【专家推荐&读者评论】波兰作家乌宾斯基撰写的一部精彩鸟类小书。作者的波兰背景、个性化的写作、一阶与二阶博物学文化水乳交融，使得它颇具特色，与爱德华·格雷的《鸟的魅力》、保罗·劳伦斯·法伯的《发现鸟类》、斯蒂芬·莫斯的《丛中鸟》等一样，为读者提供了大量有趣信息。我相信中国的博物爱好者会喜欢这部作品。——刘华杰，北京大学哲学系教授、博物学文化倡导者《抓住十二只喜鹊的尾巴》最可贵的一点，是以平等的视角来观察鸟类和自然，以更人文的笔触记录、描绘我们看到的、欣赏的鸟儿，而不是以纯粹鸟类博物学的方式，仅仅记录它们属于什么科、什么属、什么纲。对于中国读者而言，这本译著恰是不同文化之于自然与人文互构的馈赠。——吴彤，清华大学科学史系教授、《圆明园的鸟》作者乍观此书，貌似喜鹊不足以吸引读者；略翻一二才知“喜鹊的尾巴”在波兰语中指代多样；稍读几段，就令人爱不释手！观鸟活动在我国方兴未艾，不乏各种原创书籍；但像本书这样可以观鸟串联出欧洲历史、地理、文化、艺术，以及最新之科研成果，且文学性如此之强者，甚为罕有！此乃以鸟类为文学主体的大美之作矣！是为荐。——张劲硕，国家动物博物馆副馆长、博士、研究馆员这本观鸟散文随笔，通过十二篇观鸟美文，把鸟与文学（包括古老的绘画和音乐）密切联系起来，又非一般作家似是而非的描述，艺术性科学性俱佳，更不乏观鸟人的切身体验，把鸟类迁徙描绘成史诗般的过程，把走火入魔的“推车”说成抽风式的“鸟人”。幸好几年前我曾观鸟波兰，对华沙城里优势鸟种紫翅椋鸟和寒鸦印象深刻。而我最近常见的纵纹腹小鸮，拉丁学名竟是“夜神雅典娜”，提醒我还可以从鸟的风物民俗文化上了解这些可爱的精灵。“笼中之鸟”说的是二战时期四名身陷囹圄的英国军官，却执着观察红尾鸲，使铁窗生涯变成了观鸟，我也不止一次地想，如果咱们守岛军人学会了观鸟，那枯燥无趣的生活，不是就变得美好起来？书的结尾介绍世界著名灭绝鸟类渡渡鸟、旅鸽、大海雀，包括现实中眼见消失的波兰蓝胸佛法僧，无不让人触目惊心。这真是一本激荡人心的教科书式的鸟书。——郭耕，北京麋鹿生态中心暨北京生物多样性保护中心研究员、资深观鸟者作者的笔触不仅是波兰的视角，也包含了世界鸟类文化史。本书能让许多年轻的观鸟爱好者走上鸟类学研究的道路，抑或成为鸟类保护的行动者。即便不看文字，相信约翰·古尔德这些经典的博物画和闪雀的鸟类剪纸插图亦会激起读者对大自然的热爱之情。——刘阳，中山大学生态学院教授、中国动物学会鸟类学分会副秘书长这本书就像是在”鸟“这个主题之下的一组轻快的变奏曲。作为经验丰富的观鸟人，作者在书写自己日常观鸟、担任鸟类环志志愿者、进行鹳鸟数量普查等经历的同时，也讲述了一些重要的鸟类图鉴绘制者、擅画鸟的画家、卓越的鸟类自然文学作家的人生和创作，以及鸟在人类历史、文化中的意义。在这些”人与鸟“的相处中，展现的都是人如何看待、理解自己与身边鸟类的关系，以及鸟在人类生活中的处境。与其说这本书让读者领会到观鸟的乐趣，不如说更打动人的是作者深切的爱鸟护鸟之心。他的怜惜之情，他的忧心忡忡，既为那些在人类历史中永远消失的、已经成为传说的鸟类，也为在城市化进程的夹缝中仍然艰难生存着的野性生灵。在阅读之余也会让我们反思许多，我们与鸟儿共享这一片有限的土地，而身为人类，我们已经侵占和破坏太多鸟类的生存空间了。——欧阳婷，著名自然作家，著有《北方有棵树》这本书呈现出一种全新的视角：将对鸟类的近距离观察与历史文化相结合，叙事动人且发人深省。——斯蒂芬·莫斯（Stephen Moss），英国著名自然作家、博物学家这本书不仅适合资深观鸟迷，也适合对鸟类鲜有了解、却热爱文学的普通读者。它让我们发现，原来丰富多彩的鸟类世界与人类世界是如此息息相关。——马切伊·鲁尼亚克（Maciej Luniak），波兰科学院动物研究所与动物博物馆教授这是一本关于爱的书，也是关于人的书。它告诉我们：自然无处不在，自然需要我们的关怀。——米哈乌·齐赫（Michał Cichy），波兰著名作家、记者当之无愧的尼刻奖读者投票奖得主，因为它是一本言之有物的小书，向读者揭示了一个我们每天都要接触、却对此知之甚少的世界。这是一本关于鸟类的书，也是一本关于我们的书。——Katika，goodreads读者我们并不缺乏关于鸟类的书籍——这类书很多。我们绝对缺乏的是那些向我们讲述观鸟激情的作品，本书恰好从丰富多彩的角度书写了这一点，没有陷入离题和轶事之中，也没有迷失在科学术语的蜿蜒中。这不是一部关于鸟类学的作品，它写的是人对鸟类世界的迷恋。是的，这是一本彻底关于我们的书，关于人类和他们对周围世界的同理心。不幸的是，在我们的世界中，观鸟仍然被视为一种无害的怪癖，在森林里丢弃垃圾也被视为理所当然的事情。——Eleazar，波兰读书社区lubimyczytac网站读者"},
{"name": "漆中之黑", "content": "[澳]杜可风 / 2023-4 / 上海文艺出版社 / 168.00元 / 平装", "link": "https://book.douban.com/subject/36314898/", "detail": ""},
{"name": "那些动物教我的事：一位自然观察者的博物学札记", "content": "张瑜 / 2023-5-20 / 商务印书馆 / 80.00元 / 空脊锁线，带护封", "link": "https://book.douban.com/subject/36222082/", "detail": "“观察自然，能让我以最为慵懒的方式收获最多样化的快乐。”——张瑜北京大学刘华杰教授、知名媒体人张腾岳、国家动物博物馆副馆长张劲硕、博物达人张辰亮联袂推荐！★ 自然观察达人是怎样炼成的张瑜自称“热爱自然的疯子”，观察动物成痴。从爱画动物的小男孩成长为科学青年，自然观察不仅让他收获了科学知识，更塑造了他的个性，也成就了他的事业。★ 青少年科学思维的启蒙母螳螂真的会吃掉自己的老公吗？为什么说刺猬叫声像老头咳嗽？从发现问题到提出假设，再到设法求证，细致入微的观察里，暗含着解决科学问题的思路。★ 讲述寻常物种的非常故事日复一日地关注，为每只动物取名字，解读动物的行为：鸭子献上热舞表演来讨异性欢心，暴雨中松鼠妈妈巧用古建的结构守护幼崽，看似笨拙的刺猬如何精通缩骨术和遁地术……★ 看见喧嚣都市野性的一面探秘“隐居”在城市里的野生动物。哪怕一只小小的螳螂，其捕猎过程也不禁令人屏息：作战策略的部署、随机应变的招式、不时反转的情节……精彩程度丝毫不亚于纪录片。★ 关注城市野生动物的生存乱糟糟的杂草堆为刺猬提供了理想的栖身之所，入冬后公园里的林下大扫除会掠走松鼠的冬储粮……那些与现代文明似乎相悖的自然，在生态系统中常常发挥着重要的作用。★ 野生动物摄影的范本晨光熹微的林间走来宛若童话精灵的刺猬，独臂螳螂武力开挂制服几乎和自身同样大小的蝗虫，身形敏捷的松鼠竟能像飞毯一般在林间飞跃……数百张精彩实拍，定格有趣行为的瞬间，彰显野性之美。作者亲自绘制封面插图，巧妙再现自己与动物主角的互动场景★ 装帧精美，用纸考究空脊锁线装帧，平摊展示大图，轻松翻阅；内文进口樱花涂布纸，还原真实色彩，触感温润不反光。同样生活在喧嚣的都市，张瑜放松身心的方式有点“另类”。他自称“热爱自然的疯子”，观察动物成痴，常常在自然面前忘记了时间的流逝。本书就讲述了他与那些动物相识相知，并从中收获自我成长的故事。这些极具张力的文字描写和跃然纸上的动物摄影，将让久居城市的人意外发现，荒野就在身边。————————“毛茸茸的小鸭子让人很难有抵抗力。扁扁的小嘴，酷似胶皮船桨的双脚，见到它们，我便彻底沦陷了。”【内容简介】这是资深自然观察者张瑜以长达30年的积累书就的博物学札记。作者采用轻松、幽默的笔触，以自己从小到大和四种动物——鸭子、松鼠、螳螂、刺猬——相识相知的故事为线索，通过摄影和文字刻画一个个真实生动的场景，回顾了自己一路走来是如何与这些动物结缘并从中获得成长的。常年的细致观察与缜密思考，不仅让他收获了科学知识，更影响了他看待自然的方式，塑造了他的个性。可以说，作者的职业选择和所取得的成就，与自然观察的经历密不可分。在张瑜看来，观察自然，能让他以最为慵懒的方式收获最多样化的快乐。即便是城市中的野生动物，生活细节之丰富也完全超出常人的想象：鸭子求偶炫耀时的热舞表演，暴雨中松鼠妈妈守护幼崽的机智策略，刺猬逃生避险所用的“遁地术”，螳螂捕猎的惊险刺激丝毫不亚于纪录片里非洲草原上的猎豹扑杀……这些现象总会引发好奇，而在持续不断的长期观察中，答案往往能够在不经意间浮出水面，这也正是自然观察的魅力所在。【赞誉推荐】张瑜的做法值得推广，每个人在博物过程中都有可能更好地“访问”大自然，进而理解自身。这不仅仅是个人爱好的事，也不单纯是科学素养的事，它关涉人生哲学。——刘华杰，北京大学科学传播中心教授从儿时的好奇到长大成人后的执着，人生的每个阶段快乐的方式会有很多。张瑜老师念念不忘而又丝毫不变的，恰是用慢观察的方式享受细节带给他的快乐。——张腾岳，中央电视台主持人我们即使身居繁华都市，亦可观察周遭生物，亲近身边之自然。张瑜兄特立独行，够学研思，州年累积，深入野生世界，引领读者重新审视那些被忽略的、不平凡的另类城市居民。——张劲硕，国家动物博物馆副馆长，博士、研究馆员在当今中国，能做如此细致的自然观察，而且文、画、照片样样精彩的，张瑜老师可称第一。 看完此书，你心中的寻常物种，将变得不再寻常。——张辰亮，《中国国家地理》融媒体中心主任，《博物》杂志副主编"},
{"name": "女性主义40年", "content": "[日]上野千鹤子 / 2023-4 / 湖南文艺出版社 / 59.00 / 平装", "link": "https://book.douban.com/subject/36290222/", "detail": "“我就是我！我就是女人！”从“野丫头”到“女性主义理论第一人”上野千鹤子完整回顾40年女性主义历程*“我就是这样一路飞奔而来的，我希望读者能够接过我的接力棒。”——上野千鹤子*1970年，日本女性解放运动诞生了。二十出头的上野千鹤子接受了女性主义洗礼，前辈们活跃的身姿激励着她奔向最前线，并一路奔跑至今。40年后，上野千鹤子回顾自身女性主义的生涯。从女性主义草创期的初心到2000年后为女性主义的奔走呐喊，在本书中都一一呈现。——20世纪70年代，日本女性主义诞生，上野受到了女性主义的洗礼。——20世纪80年代，日本女性主义在被抵制和不被理解中成长，上野卷入了一系列的论战，如“带孩子上班之争”的“陈美龄论战”、“女性抨击女性”的曾野绫子批判等，她也因此被贴上了“争强好胜”的标签。——20世纪90年代，日本女性主义进入顺风时代，上野在北京妇女大会参与“慰安妇之争”，第一次以女性社会研究者的身份登上东大讲台，但媒体评价上野开始“保守化”了。——21世纪00年代，日本女性主义被逆袭，上野为此奔走呐喊。作为当事人，她留下了关于取消讲座、下架图书、修改条例、冻结预算等事件的证言，提醒自己：“我们无暇绝望”“通过斗争得来的要靠斗争维护到底”。*40年来，女性直面的问题在改变，周遭的环境也在改变，但她为女性发声的初心始终未变。有关有关职场歧视、家庭分工、女性独立、校园性骚扰等，她用极具现场感、震撼力的文字直面女性的种种困境，畅谈女性如何活出想要的人生和女性理想生活的社会。——关于女性：“无论我是丑是美，无论我会不会被男人选择，无论我有没有乳房或子宫，‘我就是我！我就是女人！这由我自己决定，不容他人侵犯’。”——关于家庭分工：“家务不仅是劳动，还是不正当地没有薪酬的劳动。所有的母亲都是‘工作母亲’。”——关于生育权利：“所有人都在鼓励（甚至强制）女性成为母亲，但与此同时，即将成为母亲的女性却孤立无援，只能独自承担生育的一切责任。”——关于女性理想生活的社会：“我们需要的社会……是女性能够自由选择育儿或照顾老人，不受强制、不孤立无援、不因这种选择而蒙受损失的社会；是女性不会受到男性暴力或性骚扰的社会；是女性即使孤身一人也能安心生育孩子的社会。”"},
{"name": "魔术师", "content": "[爱尔兰] 科尔姆·托宾 / 2023-4 / 上海译文出版社 / 89.00元 / 平装", "link": "https://book.douban.com/subject/36294882/", "detail": "＊《大师》《布鲁克林》作者科尔姆·托宾最新长篇力作＊ 英国弗里欧文学奖获奖作品＊ 入选《纽约时报》2021年十大历史小说＊《华盛顿邮报》《时尚》《华尔街日报》《彭博商业周刊》年度图书……还原一个充满欲望和秘密的托马斯·曼跨越半个世纪的动荡岁月，令人眼花缭乱的家族史诗真正的艺术家能否像其他人一样生活？……◎ 内容简介：《魔术师》在十九、二十世纪之交德国边远小城吕贝克拉开帷幕，男孩托马斯·曼在那里成长，父亲保守，受礼教约束，母亲来自巴西，迷人而难以捉摸。年轻的曼向父亲隐瞒了他的艺术抱负，向所有人隐瞒了他的性取向。他被慕尼黑最富有、最有教养的犹太家庭吸引，娶了这家的女儿卡提娅，生了六个孩子。在意大利度假时，曼对在海滩上遇见的一个男孩产生渴望，并写下《死于威尼斯》的故事。陪卡提娅在瑞士疗养时，他又迷惑于使人无法离开的高山氛围，写下《魔山》。他成为当时最成功的小说家，获得诺贝尔文学奖，人们反复期待他的政治表态。他逃离德国，前往瑞士、法国，再到达美国。他的漂泊最后结束于苏黎世以南的基尔希贝格。这是一部史诗般的家庭传奇，背景跨越半个世纪，历经第一次世界大战、希特勒的崛起、第二次世界大战和冷战。托宾精心打造了一个复杂但富有同情心的作家形象，他一生都在与自己内心的欲望、家庭和他们所经历的动荡时代斗争。……和科尔姆·托宾所有了不起的作品一样，《魔术师》也是一部充满想象力的杰作——好读，渊博，充满世俗烟火气，会意，完成度高。——理查德·福特《魔术师》是了不起的杰作。读完你会相信，曼本人也会赞同这一看法。——约翰·班维尔当代没有哪位小说家能像科尔姆·托宾那样深刻而优美地用小说表现艺术创作，也没有哪位小说家能像科尔姆·托宾那样很好地表现想象与欲望的纠葛……读他的作品是我们的文学能提供的最深刻的乐趣之一。——加思·格林韦尔这是一部雄心勃勃的作品，托马斯·曼人生中的私密部分和关键部分得到了巧妙的平衡。故事中的这个男人，成年后的所有时间几乎都在书桌旁，或是与妻子饭后散步度过。就是从这种静止的生活中，托宾塑造出一部史诗。——《卫报》《魔术师》不是传记，而是一部艺术作品，是对一个变革世纪的情感反思，聚焦了一个努力站稳脚跟但被变革之风吹得摇摇晃晃的人。——《泰晤士报》"},
{"name": "21世纪的21位思想家", "content": "[澳]麦肯齐·沃克 / 2023-4 / 上海文艺出版社 / 78 / 平装", "link": "https://book.douban.com/subject/36157186/", "detail": ""},
{"name": "女性的力量", "content": "[刚果] 德尼·穆奎格 / 2023-4 / 浦睿文化·湖南人民出版社 / 平装", "link": "https://book.douban.com/subject/36294884/", "detail": "鼓舞我一直做下去的，是女性展现的力量。——德尼·穆奎格1999年，“奇迹医生”穆奎格创办潘齐医院。20多年来，他在这家医院救治了5万多名遭受性暴力的女性，她们中有在自己家人面前遭到强暴的，有被带入丛林中当作性奴隶的。她们的身心遭到极大的伤害，然后被孤立、被污名化，但她们仍凭着强大的韧性，在这个极端厌女的国度里顽强地活下去。在这本充满反思、令人震惊的作品中，穆奎格医生讲述了这些女性的故事。她们每个人都是一束光，刺穿了虚伪的男性气概的面具。同时，也正是这种女性的力量，支撑着他走过动荡不安的两次刚果战争时期，哪怕遭受6次暗杀，仍然坚持帮助这些女性。2018年，他和伊拉克雅兹迪族少女穆拉德一起获得诺贝尔和平奖，以表彰他们为终止将性暴力用作战争和武装冲突的武器所做的努力。*****************************************☆2018年诺贝尔和平奖得主的深情自传☆震撼人心的刚果女性生存报告☆高扬和平与正义的旗帜，维护人类的正义与善良☆让比尔·盖茨、艾玛·沃森感动*****************************************这正是我们现在需要关注的书！——艾玛·沃特森（英国著名演员）他是全世界女性的兄弟、心灵导师、治愈者和挚友。——伊芙·恩斯勒（《阴道独白》导演）对刚果和其他冲突地区的性暴力进行了令人痛心的审视……这是一部关于刚果女性的痛苦和韧性的重要记录，也是对消除强奸文化的有力劝告。——《出版人周刊》我愿称他为刚果的特蕾莎修女。——奥普拉·温弗瑞，美国著名主持人世上总是不乏英雄，穆奎格就是其中一位。——米凯拉·科尔，《我可以毁掉你》导演"},
{"name": "枢纽：3000年的中国（增订版）", "content": "施展 / 2023-4 / 湖南文艺出版社 / 128.00元 / 精装", "link": "https://book.douban.com/subject/36331158/", "detail": "本书核心是要回答一个问题，究竟“何谓中国”。施展在这本书中以问题为导向，超越具体学科的限制，调用地理、历史、哲学、思想、经济、财政、货币、军事、人口、社会、法律、国际政治等各个学科领域的知识，对中国几千年的复杂历史，以及百年来的成败兴衰给出了一个统一的解释框架。在古代史的阐述当中，施展突破了常见的中原本位视角，也突破了草原本位视角，在中原、草原、西域、高原、海洋等多个亚区域彼此互动、相互依赖、相互塑造的过程中，发现了超越于各个亚区域之上的一个统一的历史进程，从而将中国史定位为一个体系史。施展用中国的超大规模性这一线索，连贯地解释了中国能够维持一个大一统帝国的原因，中国在近代陷入落后的原因，20世纪伟大的中国革命史也在这个背景下获得了全新的意义，在中国与西方的遭遇过程当中，中国历史的一些内在动能被激活出来，在这个背景下，中国的经济崛起以及其对世界秩序的深刻塑造，也获得了全新模式的深入讨论，作者也在此基础上对未来提出了一系列极富建设性的探讨。"},
{"name": "唯有书籍：读书、藏书及与书有关的一切", "content": "（英）汤姆·摩尔 / 2023-4 / 上海文化出版社 / 68 / 精装", "link": "https://book.douban.com/subject/36318087/", "detail": "读书的人会消失，但书籍将带着记忆永存。书签、藏书票、书籍装帧；二手书、私人藏书、特装书、被遗弃的书；图书馆、书店、书展、读书俱乐部……作为一件物品出现时，书远不仅是承载内容这么简单。我们与书相遇，衍生出一系列故事。从古老的莎草纸到如今的电子阅读器，从书的纸张、气味到 书承载的记忆与情感，英国皇家历史学会会员、资深书虫汤姆·摩尔讲述了与书有关的一切。时至今日，书籍依然有能力改变我们的生活。——【编辑推荐】📚爱书之人不可错过的真正宝藏，关于读书、藏书及与书有关的一切，以全新视角讲述书籍的历史与未来。📚古往今来作家、藏书家及普通读者的故事，讲述人与书的相遇：二手书里夹带的奇怪物品，18世纪年轻女性组建的秘密读书俱乐部，济慈临终前用来传达爱意的书，无数故事见证人与书的奇妙互动。📚听最懂书的学霸教授闲聊专业，一本书就是一堂名校公开课：汤姆·摩尔作为英国皇家历史学会会员，曾任教于多所世界名校，他将深厚学识付诸文字，旁征博引，如数家珍。📚拒绝掉书袋，密集知识点+播客式轻松阅读：8大主题，8场精彩输出，当下出版热词+专业知识+行业内八卦，有趣长知识。📚英国作家、出版人、资深书虫挚爱推荐：《唯有书籍》改变了我看待一本书的方式（英国著名科幻作家乔恩·科特纳·格里姆伍德语）。"},
{"name": "邻居", "content": "[日] 雫井脩介 / 2023-5 / 湖南文艺出版社 / 56.00 / 平装", "link": "https://book.douban.com/subject/36351178/", "detail": "1.千万别放他进来！！！人性惊悚、熬夜必看、令人窒息的致“郁”佳作，恐怖来袭！2.日本热门推理作家雫井脩介恐怖书写！远亲不如近邻，近邻他却……意想不到的故事走向，432页酣畅阅读，与脑洞和恐怖共同呼吸。3.推翻“边界感”的人际制约，以文字上演“爱即毁灭” ——你！为！什！么！不！能！接！受！我！的！心！意！呢？！4.在日累计销量突破720000册，持续热销，走过路过不能错过的日本推理小说口碑佳作！5.封面细节感拉满！若隐若现的窥视之眼、小丑般笑而不语的嘴角、亦正亦邪的双面孔，是挣扎？还是救赎？是温柔？还是杀意？6.特邀新锐设计师精心绘制，精美呈现令人毛骨悚然细思极恐的“逼视”“窒息”“操控”感——恐怖艺术，跃然纸上。7.特别收录彩蛋卡书签，更多细思极恐的细节，由你亲手发掘!两年前，杀害邻居全家老小最后却被判无罪的武内真伍，突然有一天搬到梶间勋家隔壁当邻居，而梶间勋正是宣判武内无罪的前法官。亲切的笑容、贴心的赠礼、协助照顾老人……武内的善意很快掳获了梶间家人的心。但是，自从武内搬来之后，梶间家周遭却接连发生匪夷所思的事件。长寿老人突然去世，相爱和睦的年轻夫妇反目成仇、孩子无论怎么安抚都止不住要夜夜啼哭，甚至对其他幼童暴力相向、家里的窗户总是莫名其妙地被打开、老人的墓碑上突然出现了曾经堕掉的孩子的名字、想要帮助这一家人的男人突然失踪遇害……而这一切竟然都是因为一个他们谁也没有料想到的人的存在，直到他说：“为什么你不能接受我的心意呢？”"},
{"name": "厌女：增订本", "content": "[日]上野千鹤子 / 2023-5-10 / 光启书局 / 66 / 平装", "link": "https://book.douban.com/subject/36314870/", "detail": "全新增订！全新增订关于“性骚扰”“别扭女子”的两章。全新增订作者序、作者后记，请你一起见证 “厌女研究”燃遍东亚！————♦————女性主义者就是意识到厌女症而决意与之斗争的人。♦著名女性主义社会学家、千万读者的女性主义启蒙导师上野千鹤子经典代表作♦“很遗憾，目前我们还很难想象没有厌女症的社会。”——上野千鹤子♦每意识到一次厌女症，都是一次觉醒。♦翻开本书，一起改变厌女而不自知的社会。————♦内容简介♦————翻开《厌女》的五个阶段：1. 好奇。人人都在说厌女，到底什么是厌女？2. 认同。“厌女，在男人身上表现为女性蔑视，在女人身上则表现为自我厌恶。”（请翻到P2）3. 反思。深入理解厌女的机制，借以反思自身的亲密关系。原来，“女人的厌女症从母亲处学来”。（请翻到P124）4. 自觉。对厌女症越来越敏锐。“我不是一般女人嘛”也是一种有伪装的厌女。（请翻到P202）5. 虽然愤怒，但也更爱自己，更爱女性与女性的联结。借用上野老师的话：“生长于这个厌女症的社会，不被厌女症浸染的女人，恐怕不存在。女性主义者就是自觉意识到自身的厌女症而决意与之斗争的人。“————♦上野千鹤子说♦————♦正如本书所论，比起男人的厌女症，女人的厌女症更加麻烦，因为女人的厌女症是自我厌恶。理解了这一点，许多谜都能解开。♦本书会诱发读者们的“当事人研究”吧。♦献给所有为厌女症而苦的读者。"},
{"name": "恶徒的救赎", "content": "[日] 高野和明 / 2023-4-10 / 北京日报出版社 / 49.90元 / 平装", "link": "https://book.douban.com/subject/36177509/", "detail": "【内容简介】东京突发连环杀人案：有人被捆住手脚丢入浴缸的沸水之中；有人在街头被烈火焚烧……与此同时，恶徒八神终于等来洗心革面的机会——在17小时内抵达医院，为白血病患者捐献骨髓。不料，他的朋友竟也在连环命案中遇害！警方将八神视为重要嫌疑人，凶手则将他视为下一个目标。八神下定决心在17小时内突破重围，活着抵达医院。残忍的作案手法、朋友隐瞒的秘密、离奇失踪的尸体……在17小时紧张的逃亡路上，11起连环杀人案背后的真相也逐渐浮出水面！【编辑推荐】◆ 现在换个活法还来得及，趁你还有突破重围的勇气！◆ 《消失的13级台阶》作者社会派推理全新力作◆ 江户川乱步奖、日本推理作家协会奖得主高野和明作品◆ 心脏狂跳×极限反转：10个惊险现场、11起连环命案、17小时极速逃亡！◆ 司法腐败×恶人的善意：残忍案件真相令人胆寒，揭开人性深处的自私！◆ 日本读者盛赞超越《消失的13级台阶》！◆ 随书附赠精美烫金书签◆ 翻开本书，此刻突破重围，彻底换个活法！【名家评论】高野和明的每一部作品都经过了竭尽全力的采访、调查，并注入了所有的想象力。他的这种创作方式也决定了他的作品数量绝不会很多。但正如沉寂十年后发表的《人类灭绝》所显示的那样，一旦作品完成，定能让读者心满意足，并且是远超读者之期待的。——日本著名书评人 村上贵史"},
{"name": "想象另一种引力", "content": "as科学艺术研究中心 / 2023-4 / 湖南科学技术出版社 / 198.00 / 精装", "link": "https://book.douban.com/subject/36214203/", "detail": ""},
{"name": "现实主义的报复：历史学家读《荒凉山庄》《包法利夫人》《布登勃洛克一家》", "content": "[美]彼得·盖伊 / 2023-5 / 北京联合出版公司 / 58 / 平装", "link": "https://book.douban.com/subject/36283425/", "detail": "现实主义小说真的是在描写“现实”吗？盖伊在这本书中详细解读了三部伟大的现实主义小说：狄更斯的《荒凉山庄》、福楼拜的《包法利夫人》和托马斯·曼的《布登勃洛克一家》。这位历史学家认为，这三位作家通过小说对所处的社会和时代展开了报复。盖伊在这本书中结合历史研究和文学批评，分析了小说家、小说、历史之间的关系。本书为文学爱好者和历史研究者提供了结合两种学科之优势的小说阅读方法，让小说成为发现历史真相的辅助媒介。* 结合史实读小说，知人论世测量文本“现实”含量狄更斯、福楼拜、托马斯·曼，这三位伟大小说家似乎都通过小说创作对所处的社会和时代展开了率意的报复。《荒凉山庄》《包法利夫人》《布登勃洛克一家》，这些小说中的故事有几分真几分假？解答此类问题恰恰是历史学家的专长。作者运用大量历史材料，测定了这些现实主义小说中的“现实”含量。* 给大作家做一次精神分析，以意逆志深入作品底层这些伟大小说家如此书写的原因何在？熟悉精神分析的盖伊结合他们在小说和传记材料中的表现，对他们进行了大胆的诊断。透过有趣有料的八卦轶事，带领读者抵达名著和小说家本人的隐秘内面。* 历史也是一种虚构吗？作者正面回应后现代主义史学的挑战现实主义小说所写如果不都是真实的，我们还能从中获得对“现实”的认识吗？或者如后现代主义史学所说，历史也只是一种虚构？在文学/历史、真实/虚构之间，盖伊对这些复杂、重要而紧迫的问题提出了结合文学和史学视野的圆融回答。媒体评价：本书获得2002年《纽约时报》好书奖（New York Times Notable Book of 2002）。这些文章的最大优点在于它们确实是一种阅读的乐趣：清晰、易懂、敏锐、有趣和诙谐，真是清晰、诱人的散文。——《洛杉矶时报》著名的文化史学家彼得·盖伊在这里巧妙地变身为文学评论家，阅读这本书就像坐在大学讲堂上，听一位经验丰富的教授对大师作品及其背景进行精彩的解读。——《纽约时报》"},
{"name": "我们为什么爱喝酒：酒精如何决定人类社会成败", "content": "森舸澜 / 2023-4 / 浙江人民出版社 / 68.00 / 平装", "link": "https://book.douban.com/subject/36171401/", "detail": "每一滴酒精都对人体有害，但几乎没有一个文明错过酒精，这个现象背后有一些值得推敲的地方。森舸澜在本书中主张，酒精是人类最早的随身携带的吐真剂，它带来迅速起效但温和稳定的理性掉线、创造性思维提升，一直是促进人类合作、文化传承与创新的关键要素。在没有酒精的地方，代替它的是更加 耗时的舞蹈、效果更难以控制的药物等。基于对跨学科文献的综合梳理，森舸澜毫不夸张地提出：酒精开启了现代文明，也助推着人类社会发展。人类对酒精的痴迷不是意外，而是演化的结果。承认酒精的积极意义，我们才能更有效地应对它在现代社会提出的新问题。——阅读本书的额外收获（一切都说得通了！）——亨利·基辛格曾对邓小平说：“我觉得我们如果喝下足够多的茅台酒，可以解决任何问题。”《论语》中有孔子关于吃喝禁忌的长篇大论，但在这蕞后有一句，“惟酒无量，不及乱”——可以畅饮，不算失礼，这是圣人的标志。酒精是蕞常用的让人讲真话的科技手段，在没有酒精的地区，其他麻醉品代替它发挥了相同的功能。生活在玻利维亚亚马孙偏远地区的坎巴男人们经常一起喝到断片，因为在他们看来，一起喝吐过的朋友才算是真朋友。在古代波斯，没有哪个重要决定不是在酒席上商量出来的。牛津大学夜间的讨论和辩论，开场白都是拉丁语宣言，“现在，该喝酒了”（nunc est bibendum）。——编辑推荐——🌟 农业骗智人入局，酒精令智人深陷🌟 喝酒时读着过瘾，清醒时读来后怕🌟 打破学科边界，融汇演化生物学、神经科学、人类学、考古学、文学研究成果🌟 丹尼尔·E. 利伯曼、伦道夫·M. 尼斯、约瑟夫·亨里奇、保罗·布鲁姆、迈克尔·萨耶特欢乐推荐🌟 2021年度亚马逊编辑之选，《大西洋月刊》《华尔街日报》《纽约时报》《新科学家》《出版人周刊》一致好评——各方赞誉——◆《我们为什么爱喝酒》是写给狄奥尼索斯的一封情书。即使它唤起了我对那些被酒精毁掉生活的病人的回忆，它也让我体会到与朋友喝酒的价值和乐趣，以及阅读精彩书籍的乐趣。——伦道夫·M. 尼斯，《我们为什么会生病》作者◆《我们为什么爱喝酒》是那种罕见的、令人着迷的书，它的有趣程度不亚于它的启发性。森舸澜对麻醉剂历史、人类学和科学方面的探索既博学又令人捧腹，将彻底改变你饮酒和思考的方式。——丹尼尔·E. 利伯曼，《锻炼》作者◆ 要理解人们为什么喝酒，就要探问人类经验的核心部分。森舸澜教授将科学和人文领域中一系列令人眼花缭乱的观察结论完美地融合在一起。在此过程中，他提供了关于我们为什么喜欢喝酒的挑衅性见解，并提供了实用建议来指导我们如何负责任地喝酒，更好地整合社会中喝酒和不喝酒的成员。阅读前几段，你会立即意识到你在读一本真正引人入胜和令人愉快的书！再往下读，你会意识到，关于喝酒的乐趣和危害最前沿的认知就在你眼前。森舸澜巧妙地做到了教育、惊奇和娱乐读者，同时从关于酒精的复杂文献中提炼精华，来解答我们人类为什么喝酒喝到醉。——迈克尔·萨耶特，匹兹堡大学心理学和精神病学教授、酒精和吸烟研究实验室主任◆《我们为什么爱喝酒》像是一杯智识的鸡尾酒，简短有力、激励人心，它用新鲜的眼光看待我们人类最难解的执念之一——我们对一种精神活性药物的日常消费。它毫不费力地将历史、人类学、遗传学和化学交织在一起，但这种博学给人的感觉却很轻松，就像与老友边喝啤酒边聊天。你会学到很多东西，但你不会察觉，因为你会感到非常有趣。——约瑟夫·亨里奇，哈佛大学教授，《人类成功统治地球的秘密》作者◆ 酒让我们成为了人类吗？这场探索涉猎广泛、具有挑衅性又非常有趣，森舸澜给出了充分的理由，让人相信醉酒是一种促进信任和爱的强大力量。从第一个段落到令人振奋的结论，阅读《我们为什么爱喝酒》就和醉酒一样，是一件乐事。——保罗·布鲁姆，《反对共情》作者"},
{"name": "芯片简史：芯片是如何诞生并改变世界的", "content": "汪波 / 2023-4 / 浙江教育出版社 / 149.90元 / 平装", "link": "https://book.douban.com/subject/36357053/", "detail": "一本聚焦热门话题、热门行业的实力之作，完整呈现芯片发明和发展的60多年历程。全书完整呈现了芯片发明与发展的历程，从支撑芯片产业发展的量子力学讲起，逐渐发展到半导体物理学，进而催生了半导体器件，这些器件又由简到繁，像一颗发芽的种子，演化出了双ji型晶体管、MOS场效晶体管、光电二ji管等，并由此集成构造出了模拟芯片（通信和传感器芯片等）、数字芯片（CPU、存储器、FPGA等）和光电芯片等。蕞后，本书还展示了芯片设计方法和制造方法由手工到自动的发展过程，并指出了芯片未来面对的挑战和可能的解决路径。可以说，了解芯片，有这一本书就够了。芯片的发展史，就是一部创新史与叛逆史——详细讲述一群叛逆者突破传统、不断创新的故事。作者以芯片诞生和发展为主线，将散落在世界各地的实验室、杂志、书籍或新闻报道的庞杂信息重新组织、编排，在力求准确、科学的前提下，写作了这样一本综合性作品，使得我们透过“芯片简史”这四个字，深入了解那些散落在历史深处的芯片发/明者的个人世界，体验他们在发/明中所经历的种种困苦与喜悦、磨难与幸福，与他们一起重走芯片发明之路，看他们如何突破科学研究中的困难与现实世界的阻碍，做出一项项改变甚至颠覆世界面貌的发明和创新。一部跨越专业人士与大众藩篱的科技创新史，了解芯片发展历程以及看清未来发展趋势的绝佳商业图书。芯片构成了现代社会正常运转的核心控制单元，影响范围涉及国家安全、商业、政治、文化等方面，没有芯片，我们现在所拥有的一切都无从谈起。为了使大众能够更加容易、更加清晰地了解芯片，本书作者在写作时做了以下努力：一是高度还原创新的历史过程，展现曾经盛行的观念和技术，以及新的技术是如何萌芽并与之斗争和蕞终突破的。二是突出作为创新者的个体，将历史的聚光灯打在实验台前的科学家和工程师身上，展现他们内心的渴望、追求、困顿、嫉妒和欣喜。三是将发明一刹那的火花清晰呈现出来。虽然知识的“剂量”被压缩，却足以激发读者智识上的兴趣，全书叙述上的惊险程度不逊于一部小说。"},
{"name": "跨学科：人文学科的诞生、危机与未来", "content": "[英]乔·莫兰 (Joe Moran) / 2023-5 / 南京大学出版社 / 58.00元 / 平装", "link": "https://book.douban.com/subject/36255881/", "detail": "当人文学科遭遇全球性危机，“跨学科”何为，人文学科何去何从？直面传统学科的局限性，追溯福柯、德里达、拉康等人的开创性跨学科实践，一探权力理论、女性主义、酷儿理论、精神分析等如何为人文学科打开全新局面。知名学者但汉松倾情推荐！------------------------------------------------------------------------------------【编辑推荐】★当人文学科遭遇全球性危机，“跨学科”何为，人文学科何去何从？直面传统学科的局限性，抨击“文科无用论”，追溯福柯、德里达、拉康、克里斯蒂娃等人的开创性跨学科实践，一探权力理论、女性主义、酷儿理论、精神分析等如何为人文学科打开全新局面。★挑战传统、过时的知识范式，重塑人文学科合法性大力批判权力运作下的传统学科划分，质疑知识本身的性质，拒斥由自然科学兴趣定义的传统学科等级制度；为通识教育的衰落大声疾呼，批判性地反思学科和跨学科性质，寻求打破和超越学科壁垒。★华中科技大学陈后亮教授+宁艺阳博士生翻译，知名学者但汉松倾情推荐。★装帧由屡获“中国最美的书”殊荣的知名设计师周伟伟精心打造。------------------------------------------------------------------------------------【图书简介】“文科无用论”大行其道，人文学科经受着前所未有的全球性危机，在这一背景下，“跨学科”的探索可以有怎样的作为？人文学科何去何从？乔·莫兰以深厚的学术史意识，探讨了我们如何将知识组织成学科，以及当旧的思维方式变得过时、不相关、不灵活或有了排他性时，如何将其重组成新的知识结构和联盟，或者说是“跨学科”的形式。作者讲述了跨学科变幻激荡的轨迹，追溯福柯、德里达、拉康、克里斯蒂娃、利奥塔等人的开创性实践，探讨了权力理论、女性主义、酷儿理论、精神分析、历史主义、生态批评等如何为人文学科打开全新局面。人文学科本质上是跨学科的，因为它们关注的是人类凌乱、无边界、无算法规则的状态，旨在研究人类创造意义的整个杂乱过程。所以我们需要通过跨学科来寻求改变与超越，鼓励学科之间的交流，并对组织知识的方式保持开放态度。"},
{"name": "华风南下：马来西亚华人的信仰与社会", "content": "宋燕鹏 / 2023-4 / 生活·读书·新知三联书店 / 68.00元 / 平装", "link": "https://book.douban.com/subject/36167139/", "detail": ""},
{"name": "希腊罗马神话全书", "content": "[美] 伊迪丝·汉密尔顿 / 2023-4 / 湖南文艺出版社 / 78.00元 / 精装", "link": "https://book.douban.com/subject/35627751/", "detail": "🔱「世界神话全书」之希腊罗马卷🔱  西方5000年文明史的源头和基石🔱  神话学大咖写给普通读者的经典故事集————————🏺 古典学家伊迪丝·汉密尔顿的《希腊罗马神话全书》出版于1942年，从此长销不衰，被翻译成多种语言，在全球售出数百万册，成为古典神话领域的经典之作 ，被欧美多所著名学府列入必读书目。🏺 八十年来，无数读者追随汉密尔顿的脚步，踏上了惊心动魄的古典神话之旅：与奥林波斯众神在天庭享用仙馔蜜酒，同大英雄赫拉克勒斯深入冥界九死一生；偕伊阿宋乘“阿尔戈号”出海寻找金羊毛，陪伴奥德修斯备尝十年漂泊的艰辛；目睹特洛伊战场上血肉横飞的惨烈，见证命运多舛的阿特柔斯家族诅咒的终结……🏺 汉密尔顿从几千年来浩如烟海的史诗、史料和神话故事中披沙拣金，以如椽之笔重述了这些神祇和英雄的不朽传说，再现了“希腊的荣光和罗马的壮美”，读来令人心潮澎湃，心驰神往。🏺 本书特别收录美国插画家斯蒂尔·萨维奇为《希腊罗马神话全书》初版创作的近五十幅精美插画，图文并茂，让读者有身临其境之感；所附八幅谱系图，则将盘根错节的人物关系梳理得更加清晰。"},
{"name": "献给爱与子宫的花束：夜女郎的母女论", "content": "[日本] 铃木凉美 / 2023-4 / 广西师范大学出版社 / 59.00元 / 精装", "link": "https://book.douban.com/subject/36285832/", "detail": "“恶女斗士”、传奇作家铃木凉美的自传性随笔，写于《始于极限》之前的叛逆书。撕掉社会赋予女性的层层标签，真诚展现成长的一路挣扎与刺痛。💐★不了解铃木凉美，就不了解真正的叛逆！新锐作家铃木凉美榨干18岁到32岁的生命历程，以真诚俏皮的笔触，亲手撕掉社会赋予女性的层层身份标签，审视投射在女性身上的千百种期待。铃木凉美，一个被贴上各种标签的名字，日本名校毕业生、大报政经记者 、入围日本文坛至高荣誉的新锐作家，前夜场女郎与公关小姐，恶女，女斗士、教授与翻译家的女儿……凉美以自身经验，用轻松自嘲的语气包裹对父权社会与道德秩序的质问。被赞美的清纯少女与被母性捆绑的成熟女性，她拒绝被这两个形象缠绕，也写下与她同样惹怒社会主流的女孩与女性们。★身为女人、兼为女儿的矛盾自白，26篇边缘夜女郎的母女论——“我们这些女人，无论年纪多大，都是背叛妈妈的人。”女儿与母亲彼此相爱，又精准地互踩软肋。凉美赤裸地剖白不孝女儿的心迹，审视令人哭笑不得的母女关系，重新划定与母亲之间的界限。26篇边缘夜女郎的母女论——有些事情想控制，却控制不了，从而心生恐惧；有些事情想去倾注爱意，却苦于无法理解。“我们一边觉得为了母亲的幸福可以做任何事，一边只这么存在着，呼吸着，就深深地伤害了母亲。啊，女儿们多么不孝，不好对付，母亲们多么天真无辜。这真的是麻烦女儿和天真母亲的故事吗？不完全是这样。”★同为女性，拧巴摇摆何尝不是我们自身的镜像？挣扎与不确定何尝不是我们的日常？在文字里感知铃木凉美的骄傲与卑微，自信与慌张，真诚与伪装。“我们总是想着要去正视，同时一次又一次往后拖延，这没什么不好的。”她通过文字时而自救，时而自毁，以叛逆刺痛世界，也以勇敢原谅摇摆破碎的自己。凉美的拧巴摇摆，何尝不是我们自身的镜像，我们有同样的迟疑与不确定，跟随凉美的回忆一起拥抱彼此的欠缺与挣扎。所有微小的挣扎都是真实且重要的。★《老妓抄》译者蕾克倾心译注 × 设计师汐和担纲装帧设计封面整体使用今年流行色——活力洋红色，展现女性的生机。而荆棘则是对女性的限制与禁忌，也是具象化的母女关系。130*150mm正方形精装开本，封面镂空设计，印刷铃木凉美手写签名。是献给爱与子宫的花束，也献给身为女性的脆弱与坚韧。💐内容简介:“我们长到十几岁二十几岁三十几岁，依旧无力，无论他人还是自己的幸福都那么复杂而难遇。”《始于极限》作者铃木凉美在照护母亲期间写下这本自传性随笔，真诚、辛辣地剖露自己身为女儿几次关键的人生选择，分享经过她身边的女孩和女性们的故事。她由母女关系说起，轻松赤裸地谈起叛逆的少女时代，背负整个社会偏见的夜世界。凉美为我们展现了30+女性经历的挣扎破碎，重建新生。"},
